const NewsData = [
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'test2',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
    {
        image: '/images/20180420_101750 1.png',
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        description: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
        date: '26.07.2021',
    },
]
export default NewsData;