const CarouselItems = [
    {
        id: 1,
        title: 'Анализатор ABL800 FLEX',
        description: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        image: '/images/slide 1.png',
        width: '524px',
        height: '444.65px',
    },
    {
        id: 2,
        title: 'Аппарат ИК-лазерный МАКДЭЛ-09.1',
        description: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        image: '/images/pngwing.com - 2023-07-13T094411 1.png',
        width: '580px',
        height: '405px',
    },
    {
        id: 3,
        title: 'Глюкометр для измерения глюкозы',
        description: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        image: '/images/pngwing.com - 2023-07-13T095213 1.png',
        width: '391px',
        height: '573px',
    },
    {
        id: 4,
        title: 'Система для аутогемотрансфузии',
        description: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        image: '/images/item2.png',
        width: '436px',
        height: '426px',
    },

]
export default CarouselItems;